<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<title>AYUDA NO RECHAZADOS</title>

<link href="ayuda.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
<!--
function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}
//-->
</script>
</head>

<body>
<div id="contenidoayuda">
<h3><a name="Dardealtausuari" id="Dardealtausuari">Donde alojar tu proyecto?</a></h3>
<p>El &ldquo;Proyecto No Rechazados&rdquo;, tiene como objetivo crear una base de datos (una lista) de proyectos art&iacute;sticos que han sido rechazados por las diferentes convocatorias art&iacute;sticas, no pretende alojar integramente proyectos art&iacute;sticos. Un proyecto introducido est&aacute; compuesto por un texto descriptivo, tres imagenes (en formato jpg o png), y un archivo adjunto (en formato pdf o word) el cual es posible descargarlo por el usuario. Esta limitaci&oacute;n, a la hora de introducir proyectos, es debido a el l&iacute;mite de espacio que tiene el propio &quot;Proyecto No Rechazados&quot;. Por lo que no se pueden incluir archivos de video, sonoros, o una cantidad mayor de im&aacute;genes. Para solucionar este problema existen en la web diferentes servicios gratu&iacute;tos que permiten alojar imagenes, video, sonido con mayor capacidad que la ofrecida por &ldquo;No Rechazados&rdquo;. El material all&iacute; alojado es f&aacute;cilmente enlazable desde &ldquo;No Rechazados&rdquo;. A continuaci&oacute;n adjunto un listado de sitios donde se dan servicios de alojamiento de video, im&aacute;genes, sonido&hellip; Esta lista no pretende ser exhaustiva ya que son multitud de webs las que dan este servicio, pero es una ayuda para aquellos que tienen dudas sobre c&oacute;mo y donde alojar sus proyectos.</p>
<p><span class="negrita">Herramientas para alojar imagenes:<br />
  </span><a href="#" onclick="MM_openBrWindow('http://www.flickr.com','','toolbar=yes,location=yes,status=yes,menubar=yes,scrollbars=yes,resizable=yes')">www.flickr.com</a> es una herramienta para administrar y compartir fotos, puedes subir un m&aacute;ximo de 20megas de fotos en un mes en la versi&oacute;n gratuita.<br />
    <a href="#" onclick="MM_openBrWindow('http://picasa.google.com','','toolbar=yes,location=yes,status=yes,menubar=yes,scrollbars=yes,resizable=yes')">picasa.google.com</a> Herramienta que tambi&eacute;n permite administrar y compartir fotos. Cada cuenta tiene 1 GB almacenamiento gratuito, que ir&aacute; aumentado a medida que se use el servicio.<br />
    <a href="#" onclick="MM_openBrWindow('http://www.fotolog.com','','toolbar=yes,location=yes,status=yes,menubar=yes,scrollbars=yes,resizable=yes')">www.fotolog.com</a>&nbsp; Fotolog.com es un sitio web que presta el servicio de blog centrado en fotos digitales. Posee un servicio gratuito (limitando la cantidad de fotos y comentarios que pueden subir los usuarios) y un servicio de pago (con menos limitaciones)<span class="negrita">.</span></p>
<p><span class="negrita">Herramientas para alojar videos:<br />
  </span><a href="#" onclick="MM_openBrWindow('http://www.youtube.com','','toolbar=yes,location=yes,status=yes,menubar=yes,scrollbars=yes,resizable=yes')">www.youtube.com</a>&nbsp; El sitio web de videos de mayor popularidad en la web. Todos los v&iacute;deos son convertidos a una resoluci&oacute;n de 450 x 337 a 30 im&aacute;genes por segundo. Archivo de tama&ntilde;o m&aacute;ximo de 100 MB y 10 min de tiempo.<br />
  <a href="#" onclick="MM_openBrWindow('http://video.google.es','','toolbar=yes,location=yes,status=yes,menubar=yes,scrollbars=yes,resizable=yes')">video.google.es</a> es un servicio de Google que permite subir clips de v&iacute;deo a sus servidores para que cualquier persona los pueda buscar y ver directamente desde su navegador.<br />
  <a href="#" onclick="MM_openBrWindow('http://www.dailymotion.com','','toolbar=yes,location=yes,status=yes,menubar=yes,scrollbars=yes,resizable=yes')">www.dailymotion.com</a> Es conocido por una mayor calidad de video en comparaci&oacute;n con otros servicios. El tama&ntilde;o m&aacute;ximo de un archivo de video es de 150 MB. La limitaci&oacute;n de tiempo es de 20 minutos.</p>
<p><span class="negrita">Herramientas para alojar cualquier tipo de archivo:</span><br />
  <a href="#" onclick="MM_openBrWindow('http://www.putfile.com','','toolbar=yes,location=yes,status=yes,menubar=yes,scrollbars=yes,resizable=yes')">www.putfile.com</a>&nbsp; Putfile es un hosting libre para archivos, que provee video y foto hosting. Acepta archivos en la mayoria de formatos de video conocidos, musica, audio, y formatos de imagenes. El tama&ntilde;o m&aacute;ximo de archivos es de 200 MB.</p>
<p><span class="negrita">Servicios de blogs</span><br />
    <a href="#" onclick="MM_openBrWindow('http://www.myspace.com','','toolbar=yes,location=yes,status=yes,menubar=yes,scrollbars=yes,resizable=yes')">www.myspace.com</a> MySpace es un sitio web de interacci&oacute;n social formado por perfiles personales de usuarios que incluye redes de amigos, grupos, blogs, fotos, v&iacute;deos y m&uacute;sica, adem&aacute;s de una red interna de mensajer&iacute;a que permite comunicarse a unos usuarios con otros y un buscador interno. Entre sus posibilidades, MySpace ofrece perfiles especiales para m&uacute;sicos.<br />
  <a href="#" onclick="MM_openBrWindow('http://www.ewalog.com','','toolbar=yes,location=yes,status=yes,menubar=yes,scrollbars=yes,resizable=yes')">www.ewalog.com</a>&nbsp; Es un h&iacute;brido entre bit&aacute;cora, fotolog, videoblog. Permite integrarse en un conjunto de aplicaciones de las que forma familia, y actualmente es el que mayor funciones permite, sin olvidar que es libre de publicidad y gratuito.</p>
</div>
</body>
</html>
