<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<title>AYUDA NO RECHAZADOS</title>

<link href="ayuda.css" rel="stylesheet" type="text/css" />
</head>

<body>
<div id="contenidoayuda">
<h3><a name="Dardealtausuari" id="Dardealtausuari">Ayuda introducci&oacute;n de convocatoria.</a></h3>
<p><br />
Esta secci&oacute;n tiene como objetivo dar al usuario la posibilidad de poner en com&uacute;n informaci&oacute;n sobre convocatorias art&iacute;sticas, que estan a&uacute;n vigentes y describir la convocatoria a la que se ha presentado un proyecto.<br />
La descripci&oacute;n de este concurso se hace a trav&eacute;s de los siguientes campos:<br />
<span class="negrita">Nombre:</span> aqu&iacute; se introducir&aacute; el nombre de la convocatoria, este nombre es un campo &uacute;nico por lo que s&oacute;lo se pueden introducir nuevas convocatorias que no coincida el nombre con convocatorias anteriormente introducidas. Esto se ha realizado de esta manera para permitir una busqueda al visitante de los proyetos introducidos por concursos. Es importante aclarar que existen concursos que se realizan peri&oacute;dicamente por lo que seria de agradecer que al introducir uno de estos concursos poner el a&ntilde;o ya que el sistema no permitir&aacute; una entrada repetida (un ejemplo de convocatorias peri&oacute;dicas son los Premios de Arte Generaci&oacute;n de Caja Madrid que se realizan anualmente).<br />
<span class="negrita">Convocante:</span> aqu&iacute; se introduce qu&eacute; entidad (fundaci&oacute;n, organismo, empresa, etc&hellip;) realiza la convocatoria.<br />
<span class="negrita">Disciplina:</span> un campo desplegable donde se deve seleccionar a que tipo de disciplina va dirigida la convocatoria art&iacute;stica. Estas s&oacute;n: dibujo, escultura, fotograf&iacute;a, pintura, video, grabado, nuevas tecnologias, artes visuales, artes esc&eacute;nicas. Se han introducido denominaciones como artes visuales o artes esc&eacute;nicas que tienen un car&aacute;cter mas general ya que es posible que se introduzcan convocatorias que no se adecuen a&nbsp; ninguna de las disciplinas introducidas. En el caso de que la convocatoria que se introduzca no se adecue a ningun nombre es recomendable seleccionar uno de car&aacute;cer general, y posteriormente contactar con el administrador explicando el caso, para que este pueda introducir un nuevo campo de selecci&oacute;n con el nuevo nombre de disciplina.<br />
<span class="negrita">Modalidad:</span> aqu&iacute; se deve seleccionar que modalidad de concurso es, que tipo de premio ofrece, si es una beca econ&oacute;mica, si es una residencia, si lo que se ofrece es un espacio expositivo, etc&hellip; Si no hay ning&uacute;n nombre que coincida con el tipo de modalidad contacta con el administrador y este a&ntilde;adir&aacute; el nuevo campo de selecci&oacute;n.<br />
<span class="negrita">Fecha entrega:</span> aqui se a&ntilde;ade un menu emergente con un calendario en el que se deve seleccionar la fecha de entrega de la convocatoria. Se pueden introducir convocatorias con fechas de entrega pasadas para introducir las convocatorias que han rechazado un proyecto art&iacute;stico o convocatorias que s&oacute;n ahun activas, estas &uacute;ltimas aparecer&aacute;n listadas en la secci&oacute;n de convocatorias activas que es una secci&oacute;n donde el usuario puede poner en com&uacute;n las convocatorias. Es muy importante poner la fecha correctamente para ya que dependiendo de si es una fecha pasada o pr&oacute;xima la convocatoria aparecer&aacute; en una secci&oacute;n o otra.<br />
<span class="negrita">Descripci&oacute;n:</span> aqu&iacute; se introduce una breve descripci&oacute;n del concurso. Podiendose poner informaci&oacute;n sobre el jurado o sobre las bases. El premio en que consiste la convocatoria, etc&hellip;<br />
<span class="negrita">Enlace:</span> aqu&iacute; se deve introducir el enlace a las bases del concurso, este campo es el &uacute;nico que no es obligatorio ya que si se introduce una convocatoria pasada dirigida a describir el concurso que ha rechazado un proyecto, posiblemente no exista el enlace web a las bases del concurso, ya que la fecha ha expirado.</p>
</div>
</body>
</html>
