<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<title>AYUDA NO RECHAZADOS</title>

<link href="ayuda.css" rel="stylesheet" type="text/css" />
</head>

<body>
<div id="contenidoayuda">
<h3><a name="Dardealtausuari" id="Dardealtausuari">Informaci&oacute;n previa a darse de alta como usuario</a></h3>
<p>No-rechazados es un lugar donde el usuario puede introducir y poner en com&uacute;n proyectos art&iacute;sticos. Se entiende por proyectos art&iacute;sticos, aquellas producciones culturales que se encuadran dentro de la definici&oacute;n de artes mayores (pintura, escultura, video, fotografia, met-art...), quedando exclu&iacute;das las artesanias. Esta definici&oacute;n junto a que las obras deven haverse presentado primeramente (y ser rechazadas)  a un concurso o convocatoria art&iacute;stica, son las &uacute;nicas condiciones para poder introducir proyectos en el sistema.</p>
<p>No-rechazados no se responsabiliza del mal uso que los usuarios hagan del servicio. </p>
<p>Todas las obras y contenidos introducidos en &eacute;l est&aacute;n bajo licencia de <a href="http://creativecommons.org/licenses/by-nc-sa/2.5/es/" target="_blank">creative commons</a>. Esta licencia no protege las obras que se introduzcan de posibles copias, pero aclara al posible visitante, que la obras contenidas tienen un autor/es y que no se puede hacer un uso comercial de estas sin consentimiento del propietario.</p>
<p>No-rechazados se compromete a un &quot;buen uso&quot; de los datos personales de los usuarios inscritos al servicio. Todas las obras quedan bajo el anonimato de un pseud&oacute;nimo o &ldquo;nick&rdquo;. Los visitantes, usuarios no pueden conocer la direcci&oacute;n de correo electr&oacute;nico de los autores de los proyectos introducidos. Para contactar con estos se har&aacute; a trav&eacute;s del formulario de contacto con el administrador, despu&eacute;s este se pondr&aacute; en contacto con el autor para avisarle que hay algui&eacute;n interesado en contactar con &eacute;l.</p>
<p>Acontinuaci&oacute;n se detalla los <span class="negrita">datos requeridos</span> para hacer uso del servicio, y para qu&eacute; son necesarios estos:<br />
  <span class="negrita">nombre de usuario</span>: este ser&aacute; el nombre que se usar&aacute; para nombrar al autor de las obras y para las comunicaciones con el administrador. Es muy importante introducir un nombre definitivo porque es el &uacute;nico dato personal que no se puede cambiar en el futuro. Este campo tiene de tener un tama&ntilde;o m&iacute;nimo de 6 car&aacute;cteres.<br />
  <span class="negrita">Pasword</span>: la contrase&ntilde;a para poder entrar en el sistema y&nbsp; as&iacute; poder introducir proyectos o concursos. Tama&ntilde;o m&iacute;nimo de 6 car&aacute;cteres.<br />
  <span class="negrita">Mail</span>: la direcci&oacute;n de correo electr&oacute;nico para una comunicaci&oacute;n entre la administraci&oacute;n y el usuario. A esta direcci&oacute;n se le enviar&aacute;n los datos recordatorios del usuario y la pasword.<br />
  <span class="negrita">Nombre y apellidos</span>: campo fundamental, para especificar que  las obras contenidas tienen un autor. Es recomendable poner el nombre correctamente. No ser&aacute; visible en la web para mantener el an&oacute;nimato de los usuarios.</p>
<p>Aquellos que deseen que sus datos reales personales aparezcan en la web pueden introducirlos libremente cuando introduzcan un proyecto incluyendolos en la descripci&oacute;n de este.</p>
<p>No-rechazados se reserva el derecho de eliminar los proyectos introducidos si considera que estos no cumplen los requisitos para poder estar dentro de la web (que sea una proyecto art&iacute;stico y que haya sido rechazado por un concurso), o si las definiciones introducidas sobre el proyecto son incompletas o carecen de sentido. Se asegura que No rechazados no eliminar&aacute; proyectos usando criterios de calidad art&iacute;sticas, ya que precisamente es esta la idiosincracia del proyecto: crear un espacio expositivo virtual donde se discuta sobre el criterio de selecci&oacute;n.</p>
</div>
</body>
</html>
